{
    "chars": "呅壦妏姖娋婖嬳嬼孉峸崪嵧嵮嶏巏幒廇廵愣斋斍榳樬涏涳湕漗烄烶烻熜狿獾琝璖瓁疶盿矆矔砇硟礶禢箊紁絾罈罯耯脡臒菃虇螡誔諩謥踺这郔酅銩閮雈駳騝鮣鯅鰎鱯鱹鴍鼤鼮弚涄韾闄窍茓摇婵聰变娈孪⻋⻓⻢⻦⻮㐣㑈㑌㑏㑕㑻㒀㒆㒏㓌㓡㓵㓽㔘㔤㔶㗄㗌㗮㗷㗸㘄㘬㘾㚂㚧㚫㚬㚵㛇㛊㛺㜊㜍㝩㟾㠃㠷㡯㡰㡱㡲㡴㡶㡷㡸㡹㡺㡼㡿㢀㢁㢂㢄㢅㢆㢉㢊㢌㢍㢎㢏㢒㢓㢔㢖㢗㢘㢙㢚㢛㢝㢣㢷㣄㣿㤕㧓㧜㧧㧰㧼㫾㬔㭾㮙㮡㮦㮨㯱㰅㰋㱁㲙㴐㴔㵁㵾㶟㷡㹄㹍㹎㻉㻕㽾㾟㿸䀇䀍䀥䀬䀻䁃䁤䂆䂐䄐䅧䅴䉂䊞䊡䌸䎮䏛䏜䏝䐯䐱䑥䑰䒰䓎䓛䔄䔔䔙䔴䕕䖁䖦䖱䖻䗷䘿䙗䛣䜘䜱䜾䝢䝧䝼䞁䞍䞛䞷䟂䠀䠇䠛䠩䠳䢺䣊䤃䤪䤮䥽䦁䦃䨝䩓䪨䭯䮰䮹䱪䱼䲟䳙䳳䴖䵂䵠䶂专东丧乌乐乡乮乸乻乼乽产亩亪亵亷亸仢传伡伥伩侤侩侪侬俪俬倾倿偿傤傧储傩僈兺兿冁冚军农冯冻凫凯击凼凿刿剀剁剂劌动勚勸匉匦匮厍厼厾县叆叇发吗呜咚咛哐哒哔哕哙哚哛哜哝哞哟唟唢唥啨啫啭啮啱啲啳啶啷喺喽喾嗪嗫嗵嘣嘤嘦嘧噦噻噼嚄嚒嚓嚤嚰嚹嚺嚿囄图圐圹坛坞坟垯垲垴垵垹埂堎堏堑堒堓塃塄塇塮塯墁墶壪夃夑奁奍奯妁妆妇妈妩妪妫姗娅娆娇娱娲娳娴婳婴婶媫媭媮媯嫑嫒嫓嫔嫚嫱嫲嬷孧宠审宫宽宾寕寝尕尝尡尥层屄屉屦屲屷屿岀岁岂岃岖岗岘岙岚岛岜岽岿峁峂峃峄峢峣峤峥峧峵崂崃崄崅崬崭崮崯崰嵘嵚嵛嵝嵵嶆嶎嶥嶶嶿巅巔巕巪巯巰巻帐幆幔幚庆庑庒库应庞废庻庼廍廤廪廭张弢弥弪弳弹彂彟彠彨彴彻忟怄怅恸恺恼恽悤悬悯惬惭惯慑慢憁憼懔懽戆户扩抆抟抠抣护拣拧拨挝挞挤挥挷捣掶掺掼搂搤摄摆摈摉摊摱撄撵撺擖擞擭敨敳斏斓斩旀旕旷昛晕晖暂曔曢曼朑材杧杩枨枭栋栎桤桩梿棂椠椩椬椮榇槙槜槟槠槾樌樱橮橻橼檅檠檩檴櫥櫦櫵權欍欕欟歡殡毂毕毙毪毵毶氡汆汇沤泺泼浍济浏浐浑浓浭涟涨涭渐渖溄溇溋滠滣滧滨滩漫潉潌潍澂濒濓濩瀮灌灏灜灿炍炞炬炼烁烩焓焹焾焿煀煷煸熘熳熴熵燝燞燶燷爎爷牕牤犟犲犷犸狞狯獌獕獤獩獲玙玛珲琎琏琐琼瑸瑿璎甍畘疖疗疟疠疡疬疭疮疯痈痉痖痨痪痫瘀瘅瘆瘗瘪瘫瘾瘿癍癝癞癣癦癫癳皑皲盘矱矿码砖砗砘砛砾础硙硛硶碜碶碹磂磘磙磮礅礍礳祃祍祎祯祷祸禄禅禆禙禣秽秾稤稳穝穫穷窎窜窝窥窦窧窭窻竖竞笃笾筚筻箧篐篓簓簖籆籕籗粵糁糬糭紧絷綁綬綹緓緔縆縇縵總纄纠约级纩纭纮纯纰纱纷纸纹纺纻纼纽绁绂练终绊绋绌绐绑绔绖绘绞统绠绡绣绥继绨绪绫绯绱绲维绶绷绸绹绺绻综绽绾缈缉缎缏缒缓缔缕编缘缛缝缞缟缠缡缢缣缤缦缧缨缩缪缯缱缳缴罂罉罐罴罶羁羰翘翙翚翶耢耥耧耲聁聂聋聍肟胀胨胬脏脐脑脓脔腙腚腾膑舆舊舣舤舯舰舱舻舾舿艈艍艔艧艰芗苉苌苎茑荙荜荟荠荤药莣莲莺莻莼菸萞萣萦萨葯蒆蒈蒌蓞蓠蓡蓢蓤蓦蔓蔥蔺蔻蔼蕞蕱藒藔藰藵蘰虄虯蚂蛴蜓蝄蝊螁螦蟃蟑蠖蠴蠸衐补衬袅袆袇袭袯裇裈裉裢裣裤裥褴襇襔襕襨襪觀觅视觊觏觞觯訍訚詟誊謃謢謾警護讆讙讪讴讵讻讼设访评诋诎诒诓诚诞诠该诧诨诩诮诰诱诲说诶请诸诽诿谁谂调谅谆谇谉谊谌谍谎谐谑谒谔谖谙谚谛谜谝谡谢谣谤谥谦谩谪谬谯谲谴谵豁豒豺財賘贀贠财账贩贪贫贬购贮贯贳贸费贻赃赅赈赌赒赓赔赚赛赜赝赟赠赡赢赣跞跶跸跹跺跻踮蹓蹾蹿躀躏躺躼軕车轧轨轩轪轫转轭轮软轰轱轲轳轴轵轶轷轸轹轺轻轼载轾轿辀辁辂较辄辅辆辇辈辉辊辋辌辍辎辏辐辑辒输辔辕辖辗辘辙辚辩辪辫辺辽迈迉进远违连迟迩迳选逊逓逞逥逦逺逻遅遗遤遥邆邝邬邻郐郓郦鄮酄酌酝酦酾酿鈫銮鋋鋶錾錿鍅鎦鎽鏓鏝鏰鐨鐬鑊鑔鑖鑧鑵钑钓钕钗钙钜钝钞钣钤钧钨钩钪钫钮钷钹钺铃铄铅铆铈铉铊铐铒铓铖铚铠铤铥铨铰铱铲铳铵银铷链销锁锃锆锈锌锍锐锑锒锓锖锗锟锥锩锫锭键锲锴锷锻锾锿镀镂镃镄镉镊镌镏镐镑镒镓镔镕镘镙镚镛镜镝镞镟镠镢镦镩镪镬镭镮镰镱镲镳镴镵镶长闧闭闯闳闵闶闹闻闼闿阂阅阆阇阍阏阖阘阙阚阛阵陆陈随隐隡难雘雠雳雾霁霭靓靔鞑鞡韄韖韘韚韟韢韣韤韥韨韬頀顭顴顷顾顿颁颂颃领颋颏颐频颓颔颚颛颜额颞颢颤颥颦颧飀飒飖飗飨餁餍餎餏餙餷餸饃饅饖饢饨饭饳饴饵饺饻馁馂馄馆馉馌馏馐馒馕驩马驭驮驯驰驱驲驳驴驵驶驷驸驹驺驼驽驾驿骀骁骂骃骄骅骆骇骈骉骊骋验骍骎骏骐骑骒骓骔骕骖骗骘骙骚骛骜骝骞骟骠骡骢骣骤骥骦骧髄髅髋髌鬏鬓鬶鬺魇魉魰鮳鯾鰻鱥鲀鲂鲅鲆鲐鲓鲙鲚鲛鲞鲠鲡鲢鲧鲨鲩鲫鲭鲮鲱鲲鲶鲷鲸鲹鲽鲿鳄鳊鳋鳎鳐鳑鳒鳕鳖鳗鳙鳛鳜鳟鳠鳣鳤鴽鵉鸌鸛鸟鸠鸡鸢鸣鸤鸥鸦鸧鸨鸩鸪鸫鸬鸭鸮鸯鸰鸱鸲鸳鸴鸵鸶鸷鸸鸹鸺鸻鸼鸽鸾鸿鹀鹁鹂鹃鹄鹅鹆鹇鹈鹉鹊鹋鹌鹍鹎鹏鹐鹑鹒鹓鹔鹕鹖鹗鹘鹙鹚鹛鹜鹝鹞鹟鹠鹡鹢鹣鹤鹥鹦鹧鹨鹩鹪鹫鹬鹭鹮鹯鹰鹱鹲鹳鹴麶黪齑齔齖齱齿龀龁龂龃龄龅龆龇龈龉龊龋龌龧龨龬龲龻鿋鿎鿜鿦鿨𠳐𠵾𠼱𡇙𢯊𢱢𣳼𤆥𥔲𥜆𥫩𦧲𦲂𦻕𧊶𧥺𨮹𩩍𫭟𫸩𬉼𬍛𬞟𬟽𰻝",
    "charvf": "崡嶳廀旞橜櫏櫾潣燘簢迏迖遚雗鴧庰謽懚嶾孂匔婙岤嵥斔櫎毾漤熍痭祦禃竵竷緸蘫鏠鞌鬤鵍齻璓㐭㑁㒴㖢㗁㙻㟧㡽㢋㢜㬥㭻䄪䊑䤷亣亱仺伄伅伇伛伭佁佡佴侇侺俕倠倯倱偔偡偤偮偯偻傂傇傉傗傫僆僒僷儠儦儶儽儾凇凗凨刜刣刴刽剆剫剻剼剾劁劆劐勂勓勯匄匢匴匷厒厗叜吆吰吲吺呣呥呯呺咂咵哅哏哰哴哸哹唩唬唷啒啕喛喥喴嗂嗍嗐嗕嗙嗠嗡嗦嗨嗺嗻嘀嘃嘟噈噘噙噟噮噰噳噷噾噿嚁嚂嚃嚎嚠嚯嚵囇囔团囩囼圎圔圞坁坄坉坋坬坲坶坽垒垛垦垶垺垿埁埅埢埥埪埫埲堫堮堷堾塎塝塠塥塪塳塴塶塺墎墒墥墵墽壀壏夦奅奱奷奺奾奿妀妅妉妐妔妘妚妜妞妠妡妢妦妱妴妵妶妸妽妿姀姂姅姇姌姎姏姕姘姛姠姡姢姩姭姰姳姵姹姼姽姾娂娊娏娐娔娕娖娝娡娢娦娫娬娮娷娸娹娺娻娽娾娿婂婃婊婋婍婎婏婑婒婓婔婗婘婛婜婝婟婠婡婤婨婩婫婮婯婰婱婲婸婹婼婽媀媁媂媃媅媆媇媈媉媊媌媎媏媑媔媗媘媝媡媣媥媦媨媩媰媴媶媷媹嫀嫃嫅嫇嫊嫍嫎嫕嫘嫝嫞嫟嫤嫧嫨嫬嫳嫴嫷嫸嫹嫼嫾嫿嬂嬃嬄嬆嬇嬊嬍嬐嬑嬒嬓嬔嬕嬘嬚嬜嬞嬟嬠嬣嬤嬦嬧嬩嬫嬮嬯嬱嬵嬹嬺嬻嬽孄孆孇孈孊孍孎孏孬孹宒实宧宪宻寈寊寋寑寜寣寪寲寷尀尘屒屖屸屾岄岅岆岉岋岍岎岓岕岞岮岯岰岹峀峆峈峊峌峍峎峏峑峓峔峕峖峘峚峜峟峫峬峳峷峹峼峾峿崀崈崉崊崌崏崓崜崞崥崨崲崳崵崶崷崸崺崻崼崾嵀嵉嵍嵖嵞嵣嵦嵨嵫嵲嵴嵷嵸嵻嵼嵽嶀嶅嶉嶍嶑嶖嶘嶜嶞嶡嶣嶦嶨嶩嶪嶭嶱嶵嶻巀巁巂巄巊巟帣帤帩帪帹幍幏幓幦幯庂庈庉庌庍庘庛庝庡庣庩庮庯庲庴庺廅廗廦廮廯廲弲彃彉彋彏彮徟徶徾忀忁忂忴忷怈怑怮怰怴恎恏恞恳恴悙悹悺惃惗惤惦惾愋愘愮愯愻慃慛憞憱憵懙懠懰懹戂戅戭扝扲抁抩抭抴抸拫挅挆挎挔挕挗挮挴捖捪捯捳捾掁掅掆掋揂揍揞揢揤揱搇搈搋搌搎搕搙搛搧搱搲搳搸搹摌摍摙摦摬摿撆撉撔撪撴擃擆擓擙擛擨擮擸攌攍攐攗攠攡攨敜敱斖斺斻旇旍旑旓旚旜旝旳昗昘昙昲昸晇晐暆暏暡暥暶曊曒曓曕曤朆朌朘朚朡朻杗杛杸枈枍枔枟柠柪柫栮桇桋桬梒梤梬棇棛棢椂椯椾楁楃楌楖楟榏榐榗榢榣榩榬榵榶榹槂槄槒槤槬槰槺樆樈樎樜橀橂橣橥橽檂檈檕檖檘檤檭檹檺櫅櫠櫡櫣櫫欀欁欈欔欘欙欜欦欪欮欴歂歋殜殝殶毐毑毞毤毽氀氖氯氰污汦沏沑泈泞泿洂洅洍洖洘洝洠洭洷浨浱浶浽涋涱淁淍淓淜淧淭渂渫渳湆湇湙湠湤湥湪湭湷湸溑溒溛溦溰溸溹溾滆滖滰滱滳漃漒漝漨漮漴漷潂潎潐潧潲澊澏澭澺澻濄濐濖濢濥濪濭瀄瀈瀌瀖瀙瀡瀢瀤瀥瀳瀽灀灆灍灖灗灟灢灧灨炂炃炄炈炥炦炨炩炪炲炵烇烐烗烢烰烵烷烸焍焝焢焤焥焩焪焲焳焴焵煪煯煺煻熆熋熎熐熑熝熡熣熥熦熩熫熶熷熻燇燑燣燩燫燯燱燺爁爊爑爙爠爢爧牉牑牥牳牶犃犅犈犗犘犙犜犝犣犤犥犩犫犳犺犿狑猀猏猑猔猕猚猣猭猰獈獉獙獥獳獽玴玶珁珃珐珘珳珶琂琈琌琔琗琘琟琣瑏瑐瑬瑴瑻璄璌璔璬璭璷璸璾瓀瓂瓋瓍瓕瓗瓝瓡瓬瓭瓳瓵瓹瓽瓾甀甂甇甈甉甊甋甏甐甔甝畖畮疃疛疞疦疧疨疪疻痋痐痥痵痶痷痸痻痽瘎瘑瘔瘚瘬瘮瘱瘶瘷瘽癏癐癑癓癔癗癚癛癠癵皊皗皘皫盄盳眂眃眑眓眝眡眫眰眱眲睃睄睩睭睶睻瞇瞈瞉瞊瞏瞜瞝矀矅矌矐矖矝砊砓砩砱砸硂硋硍硭硰硹碂碃碈碉碐碙碠碦磀磃磄磍磞磣磥磭磸礈礉礊礔礕礗礵礷祌祒祙祣祪祬祮祰祱祳祴祵祶祽禇禈禉禐禒禗禚禞禠禥禬禭禲禵禶禷秎秐秮秷秺稄稖稝穋穛穤穦穬穮穲穻穼窇窉窌窏窙窚窡窢窤窨窫窱窲窴窷窸竀竁竂竐竔竘竤竮竲笉笐笓笗笜笲笷笸筊筞筶箈箌箢箤箮箹箿篕篘篟篣篧篱簅簻簼籄籇籉籱籴粄粊粌粜糑糡糨糪糮糱糼糽糿紌紎紟紤紥紨紩紴紶紷紸紻絊絒絔絘絟絠絤絫絬絭絯絴絼綀綄綇綊綐綒綔綕綡綤綨綼緁緈緉緛緟緧緮緷緼緽緾緿縃縌縍縎縏縓縔縖縙縚縤縥縩縪縰縸縼繀繂繉繏繑繓繛繜繠繤繨繬繱繲繴繷繺纀纋纗罀罁罆罊罢羉羛羠羧羺翂翄翇翓翜翝翢翧翪翭翴翷耛耩耪耫耱耸聈聉聑聕聙聬聸聺肑肗肣肮肶胇胐胓胟脝脢脭脮脿腈腍腛腞腣膇膉膌膍膒膔膗膙膟膧膪膫膱膷膼臇臷舑舠舥舦舧舭艁艂艊艌艐艒艓艕艛艞艡艥艩艬芌芶苀苄苮苰茚茻荌荶荹荺荾莁莈莏莥菂菄菋菍菦菭菮菵菺菿萒萷萾葁葌葞蒘蒛蒰蓅蓘蓨蓫蔁蔅蔙蔨蔰蕛蕶蕼薳藌藛藣藮藱藲蘣蘦蘴蘵蘻蘾虊虌虥蚔蚙蚲蚺蛌蛝蜌蜫蜬蜶蝔蝖蝫蝬蝳蝷蝽螊螚螛螝螷蟗蟨蟩蟽蠂蠄蠳衦衳衺袄袊袌袎袐袓袔袡袣袥袩袬袳袶裦裪裬裭裿褀褃褅褉褛褡褣褤褼褿襊襎襑襙襥襧襩覣覫覹觓訆訋訙訜訧訨訮訲詙詪詴詸詽誈誎誛誜誝誱誴誵諁諎諣諥謉謒謲謴謸謿譀譋譐譝譡譤譳譵讂讈讗讘貀貖貗貵賐賔賩賹贂贑赸趇趉趓跉跘跠跮踃踇踒踗踜蹆蹑蹖蹘蹦蹳躟躥躲躴躷躿軉軗軝軧軩軪軬輆輋輎輲轚辬辳边过迌还迧逇递逰遀遈遟遪遫遱邍邖邚邼郀郂郍郬郮鄊鄌鄏鄝鄤鄪酁酫酼醄醌醏醝醧釢釫鈏鈚鉔鉕鉣鉪鉺銣銬鋖鋢鋯鋾錊錋錌錗錭鍓鎄鎐鎑鎙鎜鎱鎸鏒鏔鏣鏮鐅鐜鐝鐭鐷鐾鑇鑉鑎鑐鑳鑹鑺镺镻镼镽閯闂阰阾陓陙隒隿雂雃雏雓雔雡雥雦雧雬雭雮雴雵雸雼雽雿霋霌霐霒霕霗霥霦霩霫霬霮霯霴霵霷霺霼霿靀靅靋靟靲靾鞃鞎鞛鞧鞩鞻韀韂韏韒韕韼頋頶頺顜顡顮颵颽颾飵飷飸飹飿餀餆餥餩饄饚馚駠駤騆騉騩騼騽騿驦驨骩髉髚髨髶髸鬞鬡鬸鬾鬿魀魆魊魐魒魓魙魼鮙鯋鯌鯍鯙鯜鯼鰟鰠鰬鰴鰸鱍鱬鳻鳼鴄鴢鴤鴥鴮鵎鵕鶁鶈鶐鶛鶟鶠鶶鶷鷐鷑鷛鷜鷢鷷鷻鸁鸆鸘麙麚麜麡麣麫麷黀黁黂黗黢黣黦黳鼁鼣鼥鼧鼨鼩鼭鼰鼳齀齈齉齌齍齙齛齜齥齴齹齼齾龓龤"
}